[
    {
        "id": 1,
        "img": "american_marxism.png",
        "name": "American Marxism",
        "author": "Mark R. Levin",
        "isbn": "9781501135972",
        "type": "Libro",
        "price": 50000,
        "desc": "The seven-time #1 New York Times bestselling author, Fox News star, and radio host Mark R. Levin explains how the dangers he warned against in the “timely yet timeless” (David Limbaugh, author of Jesus Is Risen) bestseller Liberty and Tyranny have come to pass."
    },
    {
        "id": 2,
        "img": "cryinginhmart.jpeg",
        "name": "Crying in H Mart",
        "author": "Michelle Zauner",
        "isbn": "9780525657743",
        "type": "Libro",
        "price": 70500,
        "desc": "An unflinching, powerful memoir about growing up Korean American, losing her mother, and forging her own identity. In this exquisite story of family, food, grief, and endurance, Michelle Zauner proves herself far more than a dazzling singer, songwriter, and guitarist."
    },
    {
        "id": 3,
        "img": "educated.jpeg",
        "name": "Educated: A Memoir",
        "author": "Tara Westover",
        "isbn": "9780099511021",
        "type": "Libro",
        "price": 30000,
        "desc": "Tara Westover was 17 the first time she set foot in a classroom. Born to survivalists in the mountains of Idaho, she prepared for the end of the world by stockpiling home-canned peaches and sleeping with her \"head-for-the-hills bag\". In the summer."
    },
    {
        "id": 4,
        "img": "harlem_shuffle..jpeg",
        "name": "Harlem Shuffle",
        "author": "Colson Whitehead",
        "isbn": "0385545134",
        "desc": "\"Ray Carney was only slightly bent when it came to being crooked...\" To his customers and neighbors on 125th street, Carney is an upstanding salesman of reasonably priced furnit,ure, making a decent life for himself and his family. He and his wife Elizabeth are expecting their second child...",
        "type": "Libro",
        "price": 9000
    },
    {
        "id": 5,
        "img": "Hillary_clinton.png",
        "name": "State of Terror",
        "author": "Louise Penny & Hillary Rodham Clinton",
        "isbn": "9783749903276",
        "type": "Libro",
        "price": 20000,
        "desc": "After a tumultuous period in American politics, a new administration has just been sworn in, and to everyone’s surprise the president chooses a political enemy for the vital position of secretary of state."
    },
    {
        "id": 6,
        "img": "people_we_meet.png",
        "name": "People We Meet on Vacation",
        "author": "Emily Henry",
        "isbn": "9781984806758",
        "type": "Libro",
        "price": 30000,
        "desc": "Poppy and Alex. Alex and Poppy. They have nothing in common. She’s a wild child; he wears khakis. She has insatiable wanderlust; he prefers to stay home with a book. And somehow, ever since a fateful car share home from college many years ago."
    },
    {
        "id": 7,
        "img": "peril.jpg",
        "name": "Peril",
        "author": "Bob Woodward & Robert Costa",
        "isbn": "9781982182915",
        "type": "Libro",
        "price": 70500,
        "desc": "The transition from President Donald J. Trump to President Joseph R. Biden Jr. stands as one of the most dangerous periods in American history. But as # 1 internationally bestselling author Bob Woodward and acclaimed reporter Robert Costa reveal for the first time."
    },
    {
        "id": 8,
        "img": "theartofnot.jpg",
        "name": "The Subtle Art of Not Giving a F*ck",
        "author": "Mark Manson",
        "isbn": "9780062641540",
        "type": "Libro",
        "price": 23200,
        "desc": "In this generation-defining self-help guide, a superstar blogger cuts through the crap to show us how to stop trying to be \"positive\" all the time so that we can truly become better, happier people. For decades, we’ve been told that positive thinking"
    },
    {
        "id": 9,
        "img": "theworldtravel.jpg",
        "name": "World Travel: An Irreverent Guide",
        "author": "Anthony Bourdain & Laurie Woolever",
        "isbn": "9781526630216",
        "type": "Libro",
        "price": 90000,
        "desc": "A guide to some of the world’s most fascinating places, as seen and experienced by writer, television host, and relentlessly curious traveler Anthony Bourdain."
    },
    {
        "id": 10,
        "img": "think_again.jpeg",
        "name": "Think Again: The Power of Knowing What You Don't Know",
        "author": "Adam H. Grant",
        "isbn": "9780593298749",
        "type": "Libro",
        "price": 65000,
        "desc": "Think Again is a book about the benefit of doubt, and about how we can get better at embracing the unknown and the joy of being wrong. Evidence has shown that creative geniuses are not attached to one identity, but constantly willing to rethink their stances and that leaders who admit they don't know something and seek critical feedback lead more productive and innovative teams."
    }
]